<div class="page_index_box">
	<h2 class="new_h2_ttl"><span class="orange">インドネシアへ現地視察する際の注意点</span></h2>
	<p class="h2_bottom_txt">「本当は工場を訪問して機械のメンテナンスをすることが目的だけど、ビザ取得が煩雑そうなので、とりあえず到着ビザ（VOA）でこっそりメンテナンスをしよう」と考える方もいます。<br><br>ところが、<span class="ttl_under_line2">目的に合ったビザを取得しなかったことでトラブルに巻き込まれるケースを多数見聞きしてきたので、</span>適切なビザを申請して訪問することを強くおすすめします。<br><br>「なぜバレるのか」という疑問がわくかもしれませんが、その1つとして<span class="ttl_under_line2">宿泊施設と入国管理局（イミグレ）との連携があります。</span>インドネシアでは外国人を宿泊・滞在させるときに、宿泊施設がイミグレに報告する義務があります。そこの連携が原因で目的外の活動をした際に、その行為がバレてしまうのです。<br><br><a href="/visa-services/">ビザの種類と目的はこちら</a></p>
</div>
